<?php

return array (
  'discounts' => 
  array (
    3 => 10,
    4 => 15,
    5 => 20,
  ),
  'schools' => 
  array (
    'Курсы бариста' => 
    array (
      0 => 
      array (
        'id' => 'barista-base',
        'title' => 'Бариста базовый',
        'desc' => 'Отличный вариант для тех, кто хочет освоить базовые основы профессии бариста. Курс составлен специалистами с богатым опытом работы в кофейнях.',
        'price' => 14000,
        'old' => 16000,
        'url' => '/courses/barista-base.html',
        'duration' => '2 дня по 4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      1 => 
      array (
        'id' => 'barista-advanced',
        'title' => 'Бариста продвинутый',
        'desc' => 'Курс подойдет как для новичков, так и для более опытных бариста. Обучаться также могут бармены и другие сотрудники общественных заведений, которые занимаются приготовлением кофе.',
        'price' => 19000,
        'old' => 21000,
        'url' => '/courses/barista-advanced.html',
        'duration' => '3 дня по 4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      2 => 
      array (
        'id' => 'barista-technician',
        'title' => 'Бариста техник',
        'desc' => 'Данный курс подойдет, как для новичков, так и для опытных бариста. Вы научитесь ремонтировать самые частые поломки, выявлять неисправности, проводить диагностику оборудования.',
        'price' => 23000,
        'old' => 26000,
        'url' => '/courses/barista-technician.html',
        'duration' => '3 дня по 4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      3 => 
      array (
        'id' => 'barista-professional',
        'title' => 'Бариста Professional',
        'desc' => 'Курс подойдет как для бариста разного класса, так и для управленцев в сфере ХоРеКа, а также владельцев и администраторов кофеен. Вы углубитесь не только в приготовление кофейных напитков, но и в менеджмент кофейного бизнеса.',
        'price' => 27500,
        'old' => 30000,
        'url' => '/courses/barista-professional.html',
        'duration' => '3 дня по 5 часов',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      4 => 
      array (
        'id' => 'upravlyayushchiy-kofeyni',
        'title' => 'Управляющий кофейни',
        'desc' => 'Курс «Управляющий кофейни» — самый объемный обучающий блок, включающий в себя исчерпывающую информацию по всей работе кофейни.',
        'price' => 30000,
        'old' => 35000,
        'url' => '/courses/upravlyayushchiy-kofeyni.html',
        'duration' => '3 дня по 5 часов',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
    ),
    'Мастер-классы' => 
    array (
      0 => 
      array (
        'id' => 'barista-v-take-away',
        'title' => 'Бариста в Take away',
        'desc' => 'Этот мастер-класс подойдет бариста, желающим улучшить навыки работы в формате take away, владельцам кофеен и управленцам, стремящимся оптимизировать обслуживание, а также любителям кофе, желающим научиться готовить качественные напитки навынос.',
        'price' => 9000,
        'old' => 11000,
        'url' => '/master-class/barista-v-take-away.html',
        'duration' => '4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      1 => 
      array (
        'id' => 'young-barista',
        'title' => 'Юный бариста',
        'desc' => 'Погрузите вашего ребенка в увлекательный мир кофе и дайте ему возможность почувствовать себя настоящим бариста! На нашем курсе ребята не только познакомятся с основами профессии, но и получат множество полезных навыков, которые пригодятся им в будущем.',
        'price' => 9000,
        'old' => 11000,
        'url' => '/master-class/young-barista.html',
        'duration' => '4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      2 => 
      array (
        'id' => 'latte-art',
        'title' => 'Латте-арт',
        'desc' => 'Откройте для себя искусство латте-арта на нашем интенсивном трехчасовом мастер-классе! Этот курс предназначен как для новичков, так и для опытных бариста, которые хотят овладеть техниками создания красивых рисунков на кофе.',
        'price' => 9000,
        'old' => 11000,
        'url' => '/master-class/latte-art.html',
        'duration' => '3 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      3 => 
      array (
        'id' => 'domashnyaya-kofeynya',
        'title' => 'Домашняя кофейня',
        'desc' => 'Этот мастер-класс откроет вам мир альтернативного заваривания кофе в домашних условиях. За 3 часа вы научитесь не только готовить вкуснейший кофе, но и разбираться в тонкостях выбора зерен и помола.',
        'price' => 9000,
        'old' => 11000,
        'url' => '/master-class/domashnyaya-kofeynya.html',
        'duration' => '3 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      4 => 
      array (
        'id' => 'domashniy-barista',
        'title' => 'Домашний бариста',
        'desc' => 'Этот мастер-класс подойдёт тем, кто не знает, как правильно пользоваться домашней рожковой, капельной или автоматической кофемашиной. Вы научитесь выбирать кофе, настраивать технику и готовить кофейные напитки без лишних сложностей — просто и вкусно.',
        'price' => 10000,
        'old' => 12000,
        'url' => '/master-class/domashniy-barista.html',
        'duration' => '4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
    ),
    'Барное дело' => 
    array (
      0 => 
      array (
        'id' => 'vstryakhni-i-poday',
        'title' => 'Магия коктейлей: Встряхни и подай',
        'desc' => 'Погрузитесь в мир ярких вкусов и барменского искусства! Этот мастер-класс сделает из вас настоящего знатока коктейлей: пять легендарных рецептов, техника шейка, секреты красивой подачи и дегустация.',
        'price' => 10000,
        'old' => 12000,
        'url' => '/barnoe-delo/vstryakhni-i-poday.html',
        'duration' => '4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      1 => 
      array (
        'id' => 'metod-ctir',
        'title' => 'Вкус и стиль:метод Стир',
        'desc' => 'На нашем мастер классе вы познаете тончайшее искусство стира — элегантной и изящной методики приготовления напитков, которая раскрывает глубину вкуса и аромата.',
        'price' => 10000,
        'old' => 12000,
        'url' => '/barnoe-delo/metod-ctir.html',
        'duration' => '4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
      2 => 
      array (
        'id' => 'koktel-metodom-bild',
        'title' => 'Изысканный Коктейль методом “Билд”',
        'desc' => 'На этом мастер-классе вы научитесь готовить культовые коктейли, узнаете особенности выбора ингредиентов и брендовых напитков, разберете технику подачи и украшения.',
        'price' => 10000,
        'old' => 12000,
        'url' => '/barnoe-delo/koktel-metodom-bild.html',
        'duration' => '4 часа',
        'format' => 'Очная',
        'schedule' => 'Индивидуальное обучение',
      ),
    ),
  ),
);
